{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "CreationDate": "2023-09-22T20:03:29.618-00:00",
  "Sources": [
    {
      "Packages": [
        {
          "PackageIdentifier": "Bitwarden.Bitwarden"
        },
        {
          "PackageIdentifier": "Docker.DockerDesktop"
        },
        {
          "PackageIdentifier": "voidtools.Everything"
        },
        {
          "PackageIdentifier": "Fork.Fork"
        },
        {
          "PackageIdentifier": "Git.Git"
        },
        {
          "PackageIdentifier": "Google.Chrome"
        },
        {
          "PackageIdentifier": "Google.Chrome.Canary"
        },
        {
          "PackageIdentifier": "Microsoft.Edge"
        },
        {
          "PackageIdentifier": "Mozilla.Firefox"
        },
        {
          "PackageIdentifier": "Microsoft.WindowsTerminal"
        },
        {
          "PackageIdentifier": "WinMerge.WinMerge"
        },
        {
          "PackageIdentifier": "sharkdp.bat"
        },
        {
          "PackageIdentifier": "twpayne.chezmoi"
        },
        {
          "PackageIdentifier": "WinSCP.WinSCP"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2005.x64"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2005.x86"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2008.x64"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2008.x86"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2010.x64"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2010.x86"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2012.x64"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2012.x86"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2013.x64"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2013.x86"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2015+.x64"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2015+.x86"
        },
        {
          "PackageIdentifier": "Microsoft.DotNet.AspNetCore.3_1"
        },
        {
          "PackageIdentifier": "Microsoft.DotNet.AspNetCore.5"
        },
        {
          "PackageIdentifier": "Microsoft.DotNet.Runtime.3_1"
        },
        {
          "PackageIdentifier": "Microsoft.DotNet.SDK.3_1"
        },
        {
          "PackageIdentifier": "Microsoft.DotNet.DesktopRuntime.3_1"
        },
        {
          "PackageIdentifier": "Microsoft.DotNet.DesktopRuntime.5"
        },
        {
          "PackageIdentifier": "Microsoft.DotNet.DesktopRuntime.6"
        },
        {
          "PackageIdentifier": "Microsoft.DotNet.DesktopRuntime.7"
        },
        {
          "PackageIdentifier": "TortoiseGit.TortoiseGit"
        },
        {
          "PackageIdentifier": "Google.JapaneseIME"
        },
        {
          "PackageIdentifier": "Microsoft.VisualStudioCode"
        },
        {
          "PackageIdentifier": "Microsoft.PowerToys"
        }
      ],
      "SourceDetails": {
        "Argument": "https://cdn.winget.microsoft.com/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    }
  ],
  "WinGetVersion": "1.5.2201"
}
